[
  {
    "id": "Visuals",
    "icon": "visuals",
    "description": "See everything in the game world",
    "features": [
      {
        "title": "Ghost ESP",
        "description": "See ghosts through walls with customizable colors and distance indicators. Instantly know where the ghost is at all times, even during hunts."
      },
      {
        "title": "Player ESP",
        "description": "Track teammates through walls with name tags and distance indicators. Never lose sight of your team, even in the largest maps."
      },
      {
        "title": "Evidence ESP",
        "description": "Highlight all evidence items through walls, making investigations quick and efficient. Find ghost orbs, fingerprints, and other evidence immediately."
      },
      {
        "title": "Fusebox ESP",
        "description": "Locate fuseboxes through walls, allowing you to quickly restore power when the ghost turns it off."
      },
      {
        "title": "Ghost Window",
        "description": "Display detailed ghost information in a separate window, including ghost type, hunting status, and activity level."
      },
      {
        "title": "Activity Monitor",
        "description": "Monitor ghost activity levels and interactions in real-time."
      },
      {
        "title": "Watermark",
        "description": "Optional watermark showing Asthmaphobia version and FPS counter."
      }
    ]
  },
  {
    "id": "Movement",
    "icon": "movement",
    "description": "Enhanced player movement capabilities",
    "features": [
      {
        "title": "NoClip",
        "description": "Walk through walls, doors, and any solid object in the game. Access areas that would normally be inaccessible."
      },
      {
        "title": "Speed Hack",
        "description": "Adjust your movement speed to move faster or slower than normal. Configurable with hotkeys for quick adjustments."
      },
      {
        "title": "Infinite Stamina",
        "description": "Run indefinitely without getting tired. Never slow down when sprinting, even with heavy equipment."
      },
      {
        "title": "Teleport",
        "description": "Instantly teleport to any location on the map, including the ghost, teammates, or specific coordinates."
      }
    ]
  },
  {
    "id": "Ghost Manipulation",
    "icon": "ghostManipulation",
    "description": "Control and interact with ghosts",
    "features": [
      {
        "title": "Ghost Modifier",
        "description": "Modify ghost properties like speed, visibility, and hunting behavior. Make the ghost more or less aggressive as desired."
      },
      {
        "title": "Ghost Interactor",
        "description": "Force the ghost to interact with objects, create EMF readings, or perform specific actions remotely."
      }
    ]
  },
  {
    "id": "Player Abilities",
    "icon": "playerAbilities",
    "description": "Enhance your character's abilities",
    "features": [
      {
        "title": "God Mode",
        "description": "Become invulnerable to ghost attacks and environmental damage. Survive hunts without hiding."
      },
      {
        "title": "Player Modifier",
        "description": "Modify player attributes like sanity level, carrying capacity, and interaction range."
      },
      {
        "title": "Custom Name",
        "description": "Change your in-game name to anything, including special characters and formatting."
      }
    ]
  },
  {
    "id": "Cursed Items",
    "icon": "cursedItems",
    "description": "Manipulate cursed items for your advantage",
    "features": [
      {
        "title": "Cursed Item Modifier",
        "description": "Modify the behavior and effects of cursed items like the Ouija Board, Music Box, and Summoning Circle."
      },
      {
        "title": "Force Card",
        "description": "Force specific Tarot Card draws from the deck, guaranteeing beneficial cards like 'The Fool' or 'The High Priestess'."
      }
    ]
  },
  {
    "id": "World",
    "icon": "world",
    "description": "Manipulate the game world and environment",
    "features": [
      {
        "title": "Door Modifier",
        "description": "Control all doors remotely, including locked doors and closets."
      }
    ]
  },
  {
    "id": "Exploits",
    "icon": "miscellaneous",
    "description": "Additional utility features",
    "features": [
      {
        "title": "Anti-Kick",
        "description": "Prevent being kicked from multiplayer lobbies, even by the host."
      },
      {
        "title": "Free Mouse Look",
        "description": "Look around freely while dead or in equipment view mode."
      },
      {
        "title": "Leave People",
        "description": "Force other players to leave the game or disconnect them from the lobby."
      },
      {
        "title": "Pickup",
        "description": "Manipulate item pickup mechanics and interactions."
      },
      {
        "title": "Reward Modifier",
        "description": "Modify mission rewards and experience points earned after completing contracts."
      }
    ]
  }
]
